const data = {
  1: {
    leftTitle: "Инфо",
    rightList: `<span class="rightList rightListMobile">Американская онлайн школа с инновационным форматом обучения использующая в своей программе 3D очки, которые погружают учеников в виртуальный кампус разработанный специально для данной школы. Молодые учителя, тренера которые помогают в учебе и поддерживают школьников, возможность начать подготовку к колледжу до окончания школы все это предлагает Global Town School.</span>`,
  },

  2: {
    leftTitle: "Задача",
    rightList: `
        <ul class="rightList">
        <li>Создать сайт со свежим, минималистичным дизайном, который расскажет обо всех преимуществах уникальной учебной программы.</li>
        </ul>`,
  },

  3: {
    leftTitle: "Решение",
    rightList: `<ul class="rightList">
        <li>Создание интересного сайта для целевой аудитории (дети 8-15 лет и их родители)</li>
        <li>Разделение большого количества информации на страницы </li>
        </ul>`,
  },

  4: {
    leftTitle: "Этапы",
    rightList: `<ul class="rightList">
        <li>Бриф с клиентом</li>
        <li>Создание информационной архитектуры, анализ конкурентов и Low-Fidelity Wireframes</li>
        <li>Создание High-Fidelity Wireframes</li>
        <li>Прототипирование</li>
        <li>Этап Ui: добавление цветов и иллюстраций в дизайн, подготовка к передаче дизайна разработчикам</li>
        </ul>`,
  },

  5: {
    leftTitle: "Мои задачи",
    rightList: `<ul class="rightList">
        <li>Разработка дизайна сайта учитывая все этапы</li>
        <li>Адаптирование дизайна под размеры планшета и телефона</li>
        </ul>`,
  },
};
