const data = {
    1: {
        leftTitle: 'Инфо',
        rightList: `<span class="rightList">IT академия которая подготавливает таких специалистов как продакт-менеджер, проджект-менеджер и бизнес аналитик. У академии современный подход к обучению, работа с реальными кейсами и проверка результатов с ведущими специалистами. </span>`
    },

    2: {
        leftTitle: 'Задача',
        rightList: `
        <ul class="rightList">
        <li>Рассказать об этапах обучения на курсе.</li>
        <li>Увеличить количество продаж при помощи лендинга.</li>
        </ul>`
    },

    3: {
        leftTitle: 'Решение',
        rightList: `<ul class="rightList">
        <li>Создание современных, ярких и привлекающих лендингов.</li>
        <li>Создание продающей структуры лендингов.</li>
        <li>Создание интересного storytelling-а при помощи копирайтинга.</li>
        </ul>`
    },

    4: {
        leftTitle: 'Этапы',
        rightList: `<ul class="rightList">
        <li>Бриф с клиентом</li>
        <li>Создание информационной архитектуры, анализ конкурентов и Low-Fidelity Wireframes</li>
        <li>Создание High-Fidelity Wireframes</li>
        <li>Прототипирование</li>
        <li>Этап Ui: добавление цветов и иллюстраций в дизайн, подготовка к передаче дизайна разработчикам</li>
        </ul>`
    },

    5: {
        leftTitle: 'Мои задачи',
        rightList: `<ul class="rightList">
        <li>Разработка дизайна сайтов</li>
        <li>Адаптирование дизайна под размеры планшета и телефона</li>
        <li>Работа над копирайтингом вместе с продуктом Make It</li>
        </ul>`
    }
}